/* 
  Localizable.strings
  COWService

  Created by Xu Jiwei on 13-9-21.
  Copyright (c) 2013年 GoAgentX.com. All rights reserved.
*/

"服务器地址：" = "Server Address:";

"服务器端口：" = "Server Port:";

"加密方式：" = "Encrypt Method:";

"本地端口：" = "Local Port:";

"负载均衡策略：" = "Load Banlance:";

"启用 SOCKS5 二级代理" = "Enable SOCKS5 Parent";

"启用 SSH 二级代理" = "Enable SSH Parent";

"启用 Shadowsocks 二级代理" = "Enable Shadowsocks Parent";

"启用 HTTP 二级代理" = "Enable HTTP Parent";

"服务器列表：" = "Server List:";

"用户名：" = "Username:";

"密码：" = "Password:";

"COW 项目主页" = "COW Project Homepage";

"二次代理列表：" = "Secondary Proxies:";

"显示调试信息：" = "Show Debug Info:";
